{"texts":[" <strong>Botox: il suo lato oscuro o quello che non sapevate (consigli pratici medico - estetista)<\/strong><p><span> <\/span><\/p><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span>Foto: Lana Прозорова<\/span><\/figcaption><\/figure><p><span><i>Io in cosmetologia da oltre 30 anni.<\/i><\/span><\/p><p><span>E me lo ricordo bene, come tutto è cominciato. Nel settore cosmetico massaggi e la pulizia è venuto iniettare una metodologia. E apparso <\/span><span><i>ботулотоксины<\/i><\/span><span> (Botox, Dysport, Лантокс, altri) - <\/span><span><i>farmaci, lisciano, le rughe a causa di<\/i><\/span><span> <\/span><span><i>parziale o completa paralisi dei muscoli facciali.<\/i><\/span><\/p><p><span>20 anni fa in iniezione venuto solo gli over 40, ma a poco a poco emerse e chi appena 20. E tutti credevano in sicurezza delle iniezioni. Causa delle rughe - la contrazione muscolare. Se il muscolo pungere e paralizzare - rughe non sarà. <\/span><\/p><p><span><b>Ma pensare che tutto è limitato solo l'effetto del farmaco sul<\/b><\/span><span> <\/span><span><b>muscolo sarebbe un errore enorme<\/b><\/span><span>. <\/span><\/p><p><span><i>Botox - нейротропный veleno, e il suo tossica l'impatto sulla testa moz<\/i><\/span><span>g <\/span><span><i>accumulato negli anni, fino a quando non diventa chiaro:<\/i><\/span><span> <\/span><\/p><p><span><b>Di solito dopo 5 - 10 anni di pratica <\/b><\/span><span> <\/span><\/p><ul><li><span><i> ci sono forti mal di testa dopo l'iniezione,<\/i><\/span><\/li><li><span><i> la sensazione di ferro casco in testa, <\/i><\/span><\/li><li><span><i> dolore e bruciore agli occhi, <\/i><\/span><\/li><li><span><i> il deterioramento della vista. <\/i><\/span><\/li><li><span><i>Emicrania di solito è così doloroso, che il cliente si rifiutano di<\/i><\/span><span> <\/span><span><i>ulteriore terapia. <\/i><\/span><span> <\/span><\/li><\/ul><p><span><b>E cosa succede nei muscoli del viso, pelle, nelle ossa del cranio facciali?<\/b><\/span><\/p><ul><li><span><i>In обездвиженной muscolo circolazione. <\/i><\/span><span>  <\/span><\/li><li><span><i>A causa della cronica insufficienza circolatoria le ossa rotte.<\/i><\/span><\/li><li><span><i>Dopo alcuni anni di iniezioni regolari in siti di iniezione appaiono<\/i><\/span><span> <\/span><span><i>segni di osteoporosi. <\/i><\/span><\/li><li><span><i>Regolari e frequenti iniezioni di portare a parziale atrofia dei muscoli e la loro sostituzione delle fibre non plastiche tessuto connettivo, che accelera l'invecchiamento della pelle.<\/i><\/span><\/li><\/ul><p><span><b>Ma la cosa più spiacevole - non può essere di vasta portata effetti negativi per la salute e, in futuro, anche dopo la cessazione della terapia.<\/b><\/span><\/p><p><span>.<\/span><span><i><b>Ascoltare i consigli<\/b><\/i><\/span><span>! <\/span><\/p><ul><li><span><i>Se hai meno di 30 anni, e si prevede di la nascita dei figli in futuro -<\/i><\/span><span> <\/span><span><i>ботулотерапия è controindicato!<\/i><\/span><\/li><li><span><i>Fino all'età di 30-40 anni - si può e si deve fare senza ботулотерапии. <\/i><\/span><span> Le rughe sono regolati perfettamente massaggi, пилингами, физиопроцедурами.<\/span><\/li><li><span><i>Il periodo di tempo adeguato - dopo 40 anni<\/i><\/span><span> (ho fatto un primo iniezioni di botox a 45 anni. E dopo 6 anni affrontato con complicazioni come hard mal di testa).<\/span><\/li><\/ul><p><span>Mal di testa dopo l'iniezione continua di circa un mese, cioè abbastanza a lungo per torturarlo. Di solito sono accompagnate da dolori e dolore agli occhi. E se tali sintomi sono apparsi - è necessario fermarsi. Questo è il terribile segno, che soffre il cervello e gli occhi - appendice cerebrali.<\/span><\/p><p><span><b>Le regole adeguata ботулотерапии:<\/b><\/span><\/p><ul><li><span><i>Efficace l'età: un bellissimo effetto e buona tolleranza - 35-50 <\/i><\/span><span>anni. <\/span><\/li><li><span><i>Rari iniezione - non più di una volta in 7 - 12 mesi.<\/i><\/span><\/li><li><span><i>Piccole dosi il farmaco<\/i><\/span><span>. Per quanto riguarda il Botox - non più di 30 unità su tutte le zone ( gli occhi, la fronte, межбровье) per le donne. <\/span><\/li><\/ul><p><span><b>Controindicazioni:<\/b><\/span><\/p><ul><li><span><i>Pianificazione di una gravidanza - assoluta controindicazione. <\/i><\/span><\/li><li><span><i>Giovane (fino a 30 anni) età, anche i bambini, di cui la nascita <\/i><\/span><span>è prevista in futuro - assoluta controindicazione a iniezioni.<\/span><\/li><li><span><i>Età dopo i 55 anni - più di complicanze, a causa della pelle in eccesso sul viso<\/i><\/span><span> effetto di riduzione.<\/span><\/li><li><span><i>Patologico menopausa (vampate di calore, depressione, sudorazione notturna,<\/i><\/span><span> instabile umore) - controindicazioni!<\/span><\/li><li><span><i>Se avete grave malattia cronica (di sistema) la malattia, tra<\/i><\/span><span> cui patologie endocrine - botox è controindicato.<\/span><\/li><li><span><i>Una tendenza alla cronica gonfiore sul viso, espressi grasso <\/i><\/span><span>ernie sotto gli occhi, così come il basso abbassato superiori secoli, terapia ботулотоксинами non darà un bel effetto estetico. <\/span><\/li><\/ul><p><span>Attenzione! La bellezza è salute. E pagare la salute, per la bellezza - come minimo, irragionevole, e partono il primo e il secondo.<br><\/span><\/p><p><span>Piaciuto l'articolo? Poni domande. <\/span><\/p><p><span><b>Metti \"mi piace\", lasciare commenti, iscriviti al canale.<\/b><\/span><\/p><div><\/div>"," <strong>Perché le persone sono sempre di malumore fa e scontenti in vecchiaia?<\/strong><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span><\/span><\/figcaption><\/figure><p><span>Recentemente è stato il medico di medicina generale. Come al solito in anticipo al turno elettronica e nel tempo stabilito arrivata in ufficio. Infermiera замеряла pressione e interrogato me, e il medico compilato sul computer il modulo. Tutto si è svolto come al solito, senza fretta e dalla frenesia. <\/span><\/p><p><span>Ma all'improvviso la porta dell'ufficio si aprì bruscamente e lui ha fatto irruzione grassa anziana, che ha gridato a persone in coda: \"non ne so Niente di elettronica di tutto, devo solo chiedere, con urgenza!\" Mi ha arrotondato gli occhi dalla sorpresa e anche saltato. Il medico e l'infermiera si guardarono in silenzio e in modo sincrono sospiro.<\/span><\/p><p><span>In generale questa sfacciata nonna \"ha il cervello\" personale, per quello che non l'ha preso come si deve, ha scritto un reclamo, переругалась con tutte le persone in coda e scomparve in una direzione sconosciuta. Questo è quello che sono?<\/span><\/p><p><span>Penso che molte persone notano video gli anziani, che sono eternamente insoddisfatto di qualcosa, sempre che urlano, si lamentano, scrivono denunce alle varie autorità. La sensazione che essi sono appositamente provocano un conflitto di tranquilli cittadini. Perché lo fanno? <\/span><\/p><p><span>In realtà, è piuttosto semplice! Con l'età, l'uomo заостряются i suoi lati positivi e negativi qualità. Il personaggio diventa più pronunciato e spostati di là di visione del mondo. Ciò è dovuto al нейродистрофическими processi cerebrali. Rotto трофика terminazioni nervose. Un linguaggio semplice - cervello \"деревенеет\". È molto difficile adattarsi al rapido cambiamento di ambiente. Questo è influenzato da tali malattie, come l'ipertensione, l'aterosclerosi, l'abuso di alcol, una varietà di disturbi cardiovascolari.<\/span><\/p><p><span>Naturalmente questo può essere evitato. È necessario più leggere, risolvere cruciverba, imparare nuove informazioni, di adattarsi al progresso. Importante per il cervello è costantemente sviluppato e stava allenando. Nuove neurali di comunicazione, che sono in grado di compensare perso le sinapsi. <\/span><\/p><p><span>Quello che voglio dire alla fine? Siate tolleranti verso i più anziani. Hanno bisogno di supporto. Anche se sono sempre insoddisfatto e sempre brontolare, avvicinarsi a questa comprensione. Bontà e salute a Voi e ai Vostri cari! <\/span><\/p><h3><span>Grazie per l'attenzione! Le sarei grata \"pollice su 👍\"<\/span><\/h3><p><span><b>P. S.<\/b><\/span><span> Chi monitora la salute: la ricetta della pasta per rafforzare i vasi sanguigni e migliorare la circolazione del sangue (<\/span><span><\/span><a><b>link all'articolo<\/b><\/a><span>).<\/span><\/p><div><div><\/div><\/div><p><span><\/span><\/p><p><span><\/span><\/p><div><\/div>"," <strong>Nove \"NON\"... o cosa non fare nella cura della pelle del viso?<\/strong><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span>Autore foto : Lana Прозорова<\/span><\/figcaption><\/figure><p><span>Queste regole globali «cosa non fare» rallentano l'invecchiamento della pelle. Sono semplici, ma molto importanti! <\/span><\/p><p><span><b>1. NON lavare il viso saponi e gel!<\/b><\/span><\/p><p><span>Tutto molto schiume e mylitsya, distruggendo umidità mantenendo la struttura nell'epidermide, la pelle disidratata. Questo porta a violare l'immunità della pelle, la sua attività secretoria e rapido invecchiamento. <\/span><\/p><p><span><b>2. NON utilizzare fitte serali creme. <\/b><\/span><\/p><p><span>Così la cura per la notte ostruisce i pori, interrompe la respirazione dei tessuti e della pelle provoca gonfiore. <\/span><\/p><p><span><b>3. NON usare prodotti chimici industriali per la rimozione del trucco. <\/b><\/span><\/p><p><span>Il trucco dal viso e delle palpebre rimuovere con un batuffolo di cotone inumidito con semplice olio vegetale.<\/span><\/p><p><span><b>4. NON pulire la pelle del viso alcool!<\/b><\/span><\/p><p><span>E ' molto aggressivo intervento disidrata la pelle e la rende sensibile. <\/span><\/p><p><span><b>5. NON usare bagnati pulizia salviette per rimuovere il trucco e la pulizia della pelle del viso e del collo. <\/b><\/span><\/p><p><span>Essi contengono conservanti, tossiche per la pelle vivente. <\/span><\/p><p><span><b>6. NON прижигайте brufoli sul viso di iodio! <\/b><\/span><\/p><p><span>Possono rimanere macchie scure. <\/span><\/p><p><span><b>7. NON va fuori di stagione fredda subito dopo l'applicazione di creme idratanti.<\/b><\/span><\/p><p><span>Se il gelo, microcristalli di acqua in crema possono congelare e ferire la pelle, causare irritazione. <\/span><\/p><p><span><b>8. NON lavare il viso troppo calda o acqua ghiacciata.<\/b><\/span><\/p><p><span>L'opzione migliore - acqua a temperatura ambiente. Lei attribuisce pelle sana vitalità. Di acqua calda pelle дряблеет, ghiaccio provoca uno spasmo dei vasi sanguigni.<\/span><\/p><p><span><b>9. NON andare a letto senza rimuovere il trucco e non dopo il lavaggio, anche se stanco. <\/b><\/span><\/p><blockquote><span>Avete proprie osservazioni o le regole di Bellezza, che Si sviluppò per te? Scrivete nei commenti, cerchiamo di discutere e condividere i \"piccoli segreti femminili\". <\/span><\/blockquote><p><span>Per la prima conoscere i miei segreti di bellezza e gioventù - <\/span><span><b>iscriviti al canale<\/b><\/span><span> oggi! <\/span><\/p><p><span>Se Ti è piaciuto, <\/span><span><b>metti un \"mi piace\"<\/b><\/span><span> (fare clic su \"pollice in su\") - è il Vostro sostegno e la mia ispirazione! <\/span><\/p><p><span>Grazie! Buona fortuna!<br><br><\/span><\/p><div><\/div>",""," <strong>Appunto: Come ridurre il dolore in седалищном nervo?<\/strong><p><span>Sulla salute non mi lamento, mi sento bene, ma di recente ha cominciato ad emergere doloranti, dolore nella regione lombare e le gambe. Si è rivolta a un amico medico per un consiglio che funziona neurologo presso l'ospedale della città.<\/span><\/p><p><span>Ha fatto un controllo e ho scoperto che il dolore le sensazioni si verificano a causa di infiammazione delle fibre nervose in крестцовом plesso. Superato un piccolo corso di trattamento al termine della quale il medico mi ha dato consigli che vi aiuteranno a ridurre il dolore in седалищном nervo in casa. Questi suggerimenti ho raccolto in <\/span><span><i>un comodo promemoria<\/i><\/span><span> e ora li condivido con Voi. Può essere a qualcuno sarà utile questa informazione. Grazie in anticipo, buona lettura!<\/span><\/p><h2><span>Appunto per ridurre il dolore al nervo седалищном<\/span><\/h2><p><span>1. Prima di andare a dormire, il medico mi ha consigliato di fare un bagno speciale per le gambe. Versare una bacinella di acqua tiepida, aggiungere 0,4-0,6 litri di aceto di mele (che aiuta ad alleviare l'infiammazione). Immergere i piedi in un secchio non più di 10 minuti. La procedura può essere ripetuta dopo un giorno.<\/span><\/p><div><div><\/div><\/div><p><span>2. In acuto dolore sensazioni aiutano impacchi freddi. È possibile riempire una bottiglia di plastica con acqua fredda (possibilmente aggiungere il ghiaccio) o una piastra elettrica e allegare al focolare problemi. Impacco non vale la pena di utilizzare più di 15 minuti.<\/span><\/p><p><span>3. Inoltre, non dimenticate di fare esercizi speciali che si concentrano sulla stretching dei muscoli per alleviare la tensione e il dolore. Dati smagliature è possibile eseguire a casa.<\/span><\/p><ul><li><span>Sedersi sul pavimento con le gambe di tirare avanti alla larghezza delle spalle, la schiena raddrizzare. Allungare le mani ai calzini lentamente piegando la schiena, ma non piegare le ginocchia. Fissare la posizione per 15 secondi. Fare cinque ripetizioni (vedere la figura seguente).<\/span><\/li><li><span>Il secondo esercizio non troppo complessa e eseguita da seduti. Piegare le ginocchia e distanziandole in торону, mentre pizzicare i piedi insieme. Provate il maggior abbassare le ginocchia verso il pavimento e fissare la posizione per 5 secondi. Fate 10 ripetizioni.<\/span><\/li><li><span>Mettetevi a quattro zampe. Una gamba arretrare e raddrizzare. Contemporaneamente tirare adiacente il braccio in avanti. Poi cambia posizione. Sarà sufficiente eseguire l'esercizio 10 volte per ogni gamba.<\/span><\/li><\/ul><div><div><div><div><div>1 di Tre<\/div><\/div><div><\/div><\/div><figcaption><div><div><div><div><img><\/div><div><img><\/div><div><img><\/div><\/div><\/div><\/div><div><button><i><\/i><\/button><button><i><\/i><\/button><\/div><\/figcaption><figcaption><div><div>Scorrere avanti per guardare gli altri esercizi<\/div><\/div><\/figcaption><\/div><\/div><p><span>4. Rispettare la corretta postura durante il giorno. Cercate di non curvare e tenere la schiena dritta, così come un carico squilibrato a le vertebre, può complicare la situazione e a rafforzare la sensazione di dolore.<\/span><\/p><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span><\/span><\/figcaption><\/figure><p><span>5. Possibilmente dorme sulla schiena. Questa posizione aiuta a ridurre la pressione sul nervo sciatico. Se preferite dormire in un'altra posizione, prima di andare a dormire, assicurarsi sdraiarsi sul superficie solida sulla schiena (10-20 minuti).<\/span><\/p><blockquote><span><b>Importante: <\/b><\/span><span>voglio aggiungere che per malattie e patologie si consiglia di consultare uno specialista. Si terrà la diagnosi e prescrivere un trattamento personalizzato.<\/span><\/blockquote><h3><span>Sarei grata di \"pollice su 👍\". Grazie per attenzione!<\/span><\/h3><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span><\/span><\/figcaption><\/figure><p><span> <\/span><span><b>P. S.<\/b><\/span><span> Ricetta di deliziosi piatti, che è utile dopo 50: «Normalizzare la pressione e ridurre la viscosità del sangue» (<\/span><span><\/span><a><b>link all'articolo<\/b><\/a><span>).<\/span><\/p><blockquote><span><u><b>Leggi sul canale:<\/b><\/u><\/span><\/blockquote><blockquote><span>🎯 <\/span><span><\/span><a><b>Miglioriamo la circolazione del sangue sanguigni della testa a casa<\/b><\/a><span><\/span><\/blockquote><blockquote><span><b>🎯<\/b><\/span><span><\/span><a><b>Vicina a 83 anni sembra meglio di me in 60. Dico, la ricetta di una bevanda che si beve<\/b><\/a><span><\/span><\/blockquote><blockquote><span><b>🎯<\/b><\/span><span> <\/span><span><\/span><a><b>«Male non puoi fare nulla?» - dico, perché invano andata in clinica durante la quarantena<\/b><\/a><span><\/span><\/blockquote><p><span><\/span><\/p><div><\/div>",""," <strong>Yogurt: è dannoso o utile in caso di gastrite?<\/strong><p><span>Buon giorno! Sono contento di vederti sul canale \"<\/span><span><i><b>Sana medicina<\/b><\/i><\/span><span>\". Molti si chiedono \"è Utile se il kefir gastrite?\" In questo articolo accessibile e comprensibile la lingua di rispondere a questa domanda.<\/span><\/p><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span>Foto l'autore del canale<\/span><\/figcaption><\/figure><p><span>Per capire l'argomento, è necessario capire che cosa è questo yogurt?<\/span><\/p><p><span><u><b>Il kefir<\/b><\/u><\/span><span> è una bevanda fermentata che si ottiene in conseguenza della fermentazione del latte, con l'aiuto di microrganismi (streptococchi, bastoni, funghi). La temperatura di fermentazione non deve superare i +25 °C. <\/span><\/p><p><span>Prima di rispondere a una domanda : è Dannoso o utile per yogurt gastrite - studiare la composizione chimica del prodotto.<\/span><\/p><p><span>100 gr di yogurt contiene un gran numero di minerali e vitamine, quali: zinco (0,4 mg), ferro (0,1 mg), iodio (9 mg), selenio (1 mg), vitamina B1 (0,04 mg), vitamina c (0,7 mg). Ancora in composizione di tali nutrienti come gli acidi grassi polinsaturi (omega 3-6).<\/span><\/p><p><span>La caratteristica principale di questo yogurt è considerato quello che in 100 gr contiene 0,03 gr di alcool etilico. Naturalmente è una quantità trascurabile, e praticamente non produce alcun effetto su un corpo sano. Tuttavia, una parte medici ritiene che la bevanda è necessario escludere le donne incinte e i bambini. E ' possibile consumare il kefir gastrite?<\/span><\/p><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span><\/span><\/figcaption><\/figure><p><span><u><b>Gastrite<\/b><\/u><\/span><span> - è la più comune patologia del tratto DIGESTIVO. Si verifica l'infiammazione e l'irritazione della mucosa gastrica. Ci sono due principali tipi di gastrite: acuta e cronica. Gastrite con elevata acidità, il kefir è assolutamente controindicato, in modo che solo aggravare la situazione. Quindi, in periodi di aggravamento non è consigliabile bere. <\/span><\/p><p><span>In periodi di remissione, yogurt, al contrario, può svolgere un ruolo positivo. Migliora il lavoro del tratto gastrointestinale, è un buon strumento per la prevenzione di distribuzione Helicobacter pylori e di escherichia coli, che porta ad una riduzione del rischio di insorgenza di ulcere. <\/span><span><b>Naturalmente prima di iniziare a bere, è necessario consultare un gastroenterologo.<\/b><\/span><\/p><p><span>Ora Si capisce che gastrite, lo yogurt può essere utile e dannoso - tutto dipende dallo stadio della malattia. E ' necessario tener conto individuale tollerabilità del prodotto. Pensa assennatamente e ascolta sempre il tuo corpo.<\/span><\/p><p><span><b>P. S. <\/b><\/span><span>curiosi di conoscere ciò che si deve fare per non essere infettati con la cittadinanza, leggi l'articolo: <\/span><span><\/span><a>Coronavirus: come non essere infettati?<\/a><\/p><h3><span>Sarò grato per il \"pollice su 👍\". Grazie per l'attenzione!<\/span><\/h3><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span><\/span><\/figcaption><\/figure><blockquote><span><u><b>Leggi sul canale:<\/b><\/u><\/span><\/blockquote><blockquote><span><b>🎯<\/b><\/span><span><\/span><a><b>Vicina a 83 anni sembra meglio di me in 60. Dico, ricetta la bevanda che si beve<\/b><\/a><span><\/span><\/blockquote><blockquote><span><b>🎯 <\/b><\/span><span><\/span><a><b>Bevanda per le navi: vi aiuterà a liquefazione del sangue e ridurre il rischio di formazione di un coagulo di sangue<\/b><\/a><span><\/span><\/blockquote><p><span><\/span><\/p><p><span><\/span><\/p><div><\/div>"," <strong>Questo principio di alimentazione capovolto la mia idea di diete<\/strong><figure><div><div><\/div><div><img><\/div><div><\/div><\/div><meta><figcaption><span>Non è vero, come vario e buono?<\/span><\/figcaption><\/figure><p><span><\/span><\/p><p><span><i>Sempre mi ponevo la domanda, come fare un menu per tutti<\/i><\/span><span> <\/span><span><i>i il corpo di vitamine e minerali presenti in ogni<\/i><\/span><span> <\/span><span><i>pasto? La risposta che ho trovato nella cultura culinaria del Giappone.<\/i><\/span><\/p><blockquote><span><b>«Per essere in buona salute e vivere a lungo - pensa a cinque colori», <\/b><\/span><span>- dicono i giapponesi della tradizione di avere su un piatto di cibo a cinque colori.Ho chiamato questo approccio Multicolore cibo. Colore - rosso, giallo, verde, blu e nero bianco - live pigmenti vegetali, giocano un ruolo importante nel metabolismo. Senza di loro la vita umana sarebbe stata molto breve. E forse, non sarebbe stato possibile in generale. <\/span><\/blockquote><p><span>Un fatto interessante! Solo in presenza di un pigmento verde clorofilla nel corpo produce un potente antiossidante Coenzima Q10, rallenta l'invecchiamento e protegge da malattie pericolose (tra cui il cancro). Esce, clorofilla noi vitale e ogni giorno è necessario! E i carotenoidi, i pigmenti di colore arancione (molti di loro in zucca e le carote)? Questi sono i veri custodi della bellezza e della giovinezza! E senza di loro! O, ad esempio, la buccia di melanzana. E ' in essa sono concentrati gli antiossidanti, non è possibile buttare via! Avete bisogno di mangiare.<\/span><\/p><blockquote><span>Ho cominciato a seguire il principio di cinque colori, perché «colorata cibo» è l'abbondanza di antiossidanti sul tavolo. Di più nella dieta di antiossidanti - il più lento invecchiamo! <\/span><\/blockquote><p><span>Immaginate che in un animale alimenti antiossidanti per niente! E questo fatto rende il principio di «multicolore cibo» è ancora più importante per noi! <\/span><\/p><p><span><i>Questa regola cinque colori non significa che è necessario spendere ore per cucinare un esclusivo servizio di catering piatti. <\/i><\/span><\/p><p><span><b>Ecco un esempio, come faccio io<\/b><\/span><span>. <\/span><\/p><ul><li><span>Una fetta di filetto di sgombro bollito mettere su un morbido strato di insalata, <\/span><\/li><li><span>aggiungere affettato sottilmente fette olive nere,<\/span><\/li><li><span> e le fette di dolce di peperone rosso<\/span><\/li><li><span>e pomodoro,<\/span><\/li><li><span> beh e un po ' di carote grattugiate.<\/span><\/li><li><span> Dall'alto tutto cospargere con tritato di verdure.<\/span><\/li><li><span> Irrorare con il succo di limone e una goccia di olio d'oliva. <\/span><\/li><\/ul><p><span><i>Quanto è più piacevole per l'occhio di un pezzo di sgombro al un piatto bianco<\/i><\/span><span>, <\/span><span><i>d'accordo? <\/i><\/span><\/p><p><span><b>Ed ecco un'altra opzione preferita a colori pasto<\/b><\/span><span>:<\/span><\/p><p><span>E ' incredibilmente delizioso, provare per credere!<\/span><\/p><ul><li><span>Bollite il riso Jasmine, <\/span><\/li><li><span>a lui - scuro, натертая grattugiato, barbabietola (spegnerlo con l'aggiunta di acqua per 2-3 minuti),<\/span><\/li><li><span>un po ' di di sesamo,<\/span><\/li><li><span> un paio di olive nere<\/span><\/li><li><span> e due cucchiai di trinciato di insalata varia dal verde <\/span><\/li><li><span>dorati di grano e mais<\/span><\/li><li><span> i pezzi di aglio. <\/span><\/li><li><span>Molto gustoso piatto versare il condimento (olio di oliva, succo di limone, un po 'd'acqua, una goccia di miele e un po' naturale, salsa di soia). <\/span><\/li><\/ul><p><span>Ho inventato per i bambini il gioco del «colorati cibo», quando si raccolgono tutti i colori sul piatto. Di solito anche i bambini piace molto mangiare cibo preparato con le loro mani. Ma anche gli adulti amano giocare a questo gioco (e mangiare i piatti) con la mia mano leggera.<\/span><\/p><blockquote><span>Incarna l'idea di «cinque colori un piatto», mi sento un artista e contemporaneamente aggiungendo il valore nutrizionale del cibo.<\/span><\/blockquote><p><span>Il mio slogan attiva e sana longevità: <\/span><span><i>«Постигай saggia, usa utile, vai avanti!» <\/i><\/span><\/p><figure><div><div><\/div><div><img><\/div><div><button><div><\/div><div><svg><circle><\/circle><\/svg><\/div><\/button><\/div><\/div><meta><figcaption><span><\/span><\/figcaption><\/figure><p><span><\/span><\/p><div><\/div>"],"images":["themes\/healthandbeauty\/nordwood-themes-Tmz8FThN_BE-unsplash.jpg","themes\/healthandbeauty\/brooke-lark-lcZ9NxhOSlo-unsplash.jpg","themes\/healthandbeauty\/brooke-lark-Aq2GM7iV71A-unsplash.jpg","themes\/healthandbeauty\/jason-briscoe-HN_4K2diUWs-unsplash.jpg","themes\/healthandbeauty\/clip.dn.ua-65286_41.jpg","themes\/healthandbeauty\/allef-vinicius-_H4iwsvqKMI-unsplash.jpg","themes\/healthandbeauty\/caroline-veronez-2lHBWR6JPpk-unsplash.jpg","themes\/healthandbeauty\/steven-lelham-atSaEOeE8Nk-unsplash.jpg"]}